<?php get_header(); ?>
	<div class="p-mainvisual">
		<h2>ダミーサイト</h2>
	</div>
	<article class="p-contens">
		<div class="p-branch-menu">
			<ul>
				<li class="takeout">
					<a href="/category/takeout/">
						<h3>Take Out</h3>
						<ul class="description">
							<li>
								<dl>
									<dt>小見出しが入ります</dt>
									<dd>テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。</dd>
								</dl>
							</li>
							<li>
								<dl>
									<dt>小見出しが入ります</dt>
									<dd>テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。</dd>
								</dl>
							</li>
						</ul>
					</a>
				</li>
				<li class="eatin">
					<a href="/category/eatin/">
						<h3>Eate In</h3>
						<ul class="description">
							<li>
								<dl>
									<dt>小見出しが入ります</dt>
									<dd>テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。</dd>
								</dl>
							</li>
							<li>
								<dl>
									<dt>小見出しが入ります</dt>
									<dd>テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。</dd>
								</dl>
							</li>
						</ul>
					</a>
				</li>
			</ul>
		</div><!--/.p-branch-menu-->
		<section class="p-access">
			<!-- <h2>見出しが入ります</h2>
			<p>テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。</p> -->
			<div id="map" class="map"></div>
		</section>
	</article><!--/.p-contens-->
<?php get_footer(); ?>
